{
  "source": "Content Docs from Client",
  "updated": "2026-02-04",
  "documents": [
    {
      "id": "checkliste-training-neu",
      "title": "Checkliste Training NEU",
      "type": "pdf",
      "sourceFile": "Checkliste Training NEU.pdf",
      "content": "Abonent:Innen müssen sich vor und nach dem Training ein-\nund auschecken, wobei der Check-in vor dem Betreten und\ndas Check-out nach dem Verlassen der Trainingsfläche erfolgt;\ndieser Prozess ist verpflichtend zur Anwesenheits-kontrolle und\nSicherheit.\nEs dürfen keine Esswaren auf der Trainingsfläche konsumiert\nwerden.\nDas Telefonieren, Filmen oder Fotografieren ist im gesamten\nTrainingsbereich untersagt.\nAuf der Trainingsfläche darf nur mit sauberen und\ngeschlossenen Sportschuhen mit weisser Sohle trainiert\nwerden. Ein Handtuch als Schweissunterlage ist für das\nTraining mitzubringen.\nKnielange Trainingshosen und Shirts sind bei uns\nobligatorisch, es darf nicht mit freiem Oberkörper trainiert\nwerden. Unterleibchen, Muskelshirts und Strassenkleider sind\nauf der Trainingsfläche nicht erlaubt.\nAus Sicherheitsgründen beachten Sie bitte unsere\nÖffnungszeiten.\nTaschen sind in der Garderobe zu deponieren. Alle Schränke\nmüssen am Abend geleert werden, sonst werden diese durch\ndas Personal geräumt.\nAlle Trainingsgeräte und Hilfsmittel müssen nach Gebrauch\nmit Desinfektionsmittel gereinigt und an Ihren Platz zurück\ngebracht werden.\nWir danken Ihnen für Ihr Verständnis. Ihr functiomed - Team\nCHECKLISTE\n\n-- 1 of 1 --"
    },
    {
      "id": "faqs_functiomed_neu",
      "title": "FAQs_functiomed_neu",
      "type": "docx",
      "sourceFile": "FAQs_functiomed_neu.docx",
      "content": "FAQ – functiomed AG 🏥 Allgemeine Fragen zur Praxis Gibt es Parkmöglichkeiten bei functiomed? Ja, es stehen Ihnen kostenlose Parkplätze direkt vor der Praxis zur Verfügung. Zusätzlich befinden sich öffentliche Parkplätze in unmittelbarer Nähe. Wie sind die Öffnungszeiten der Praxis? Unsere regulären Öffnungszeiten sind Montag bis Freitag von 08:00 bis 18:00 Uhr. Termine außerhalb dieser Zeiten sind nach Vereinbarung möglich. Wie kann ich einen Termin vereinbaren? Termine können telefonisch, per E-Mail oder über das Online-Tool auf unserer Webseite vereinbart werden. Welche Sprachen sprechen die Mitarbeitenden? Unser Team spricht Deutsch, Englisch, Französisch und Italienisch und viele mehr. Bitte teilen Sie uns bei Bedarf Ihre bevorzugte Sprache mit. 🩺 Orthopädie & Traumatologie / Sportmedizin Was behandelt die Orthopädie bei functiomed? Die Orthopädie bei functiomed befasst sich mit Erkrankungen und Verletzungen des Bewegungsapparates, einschließlich Knochen, Gelenken, Muskeln und Sehnen. Welche Leistungen bietet die Sportmedizin? Unsere Sportmedizin umfasst Prävention, Diagnose und Behandlung von sportbedingten Verletzungen. Wir unterstützen sowohl Freizeit- als auch Profisportler. Benötige ich eine Überweisung für einen Termin? Nein, Sie können direkt einen Termin bei uns vereinbaren. Eine Überweisung ist nicht zwingend erforderlich ausser Sie sind in einem speziellen Versicherungsmodell, wie z.B. das Hausarztmodell Werden die Kosten von der Krankenkasse übernommen? Die Kosten für orthopädische und traumatologische Behandlungen werden in der Regel von der Grundversicherung oder Unfallversicherung übernommen. 🦴 Osteopathie & Etiopathie Für wen ist eine osteopathische Behandlung geeignet? Osteopathie ist für Menschen jeden Alters geeignet, von Neugeborenen bis zu Senioren. Wie viele Sitzungen sind notwendig? Die Anzahl der Sitzungen variiert je nach Beschwerdebild. In der Regel sind mehrere Sitzungen notwendig. Wird Osteopathie von der Krankenkasse bezahlt? Viele Zusatzversicherungen übernehmen einen Teil der Kosten für osteopathische Behandlungen. Die Kostenübernahme muss durch den Patienten vor dem Termin abgeklärt werden. 🧬 Rheumatologie & Innere Medizin Welche Erkrankungen behandelt die Rheumatologie? Unsere Rheumatologie behandelt entzündliche Gelenkerkrankungen, Weichteilrheuma und andere rheumatische Erkrankungen. Was umfasst die Innere Medizin bei functiomed? Die Innere Medizin befasst sich mit Erkrankungen der inneren Organe, wie Herz, Lunge, Leber und Nieren. Wie erfolgt die Diagnosestellung? Wir nutzen Laboruntersuchungen und bildgebende Verfahren, um eine genaue Diagnose zu stellen. Muss ich nüchtern zur Blutabnahme erscheinen? Für bestimmte Blutuntersuchungen ist es erforderlich, nüchtern zu sein. Wir informieren Sie rechtzeitig. 🌿 Integrative Medizin Was versteht man unter integrativer Medizin? Integrative Medizin kombiniert schulmedizinische Verfahren mit komplementären Therapien für eine ganzheitliche Behandlung. Welche Therapien werden angeboten? Wir bieten Akupunktur, Homöopathie, Infusionstherapien, Colon Hydro Therapie, Ozontherapie, Orthomolekularmedizin , Ernährungsberatung und Mental Coaching an. Ist integrative Medizin wissenschaftlich anerkannt? Viele Methoden sind wissenschaftlich untersucht und ergänzen die Schulmedizin. Wie finde ich die passende Therapie für mich? In einem persönlichen Gespräch ermitteln wir gemeinsam die geeigneten Therapieansätze. 💆‍♀️ Komplementärmedizin Was beinhaltet die Komplementärmedizin bei functiomed? Unsere Komplementärmedizin umfasst Akupunktur, Homöopathie, medizinische Massagen und weitere alternative Heilmethoden. Wie läuft eine Akupunktursitzung ab? Feine Nadeln werden an spezifischen Punkten gesetzt, um den Energiefluss zu harmonisieren. Für Kinder oder alle die Nadeln nicht mögen und doch von den fernöstlichen Heilkünsten profitieren wollen, bieten wir Tuina an. Tuina ist eine chinesische Massageform, die auf der traditionellen chinesischen Medizin beruht. Mit diversen manuellen Techniken kann der Energie-Fluss mit Tuina positiv beeinflusst werden, Blockaden lösen sich auf und Körper und Seele kommen in Einklang. Ist Homöopathie für Kinder geeignet? Ja, Homöopathie kann auch bei Kindern angewendet werden. Bei Kindern verwendet man keine Nadeln. Welche Massagetechniken werden angeboten? Wir bieten klassische Massagen, Fußreflexzonenmassagen, Hot-Stone-Massagen, Japanische Gesichtsmassage, Lomi Lomi , Schwangerschaftsmassage, Anti Cellulite Massage, Manuelle Lymphdrainage, Shiatsu und Sportmassagen an."
    },
    {
      "id": "fixfertig-flyer-functiowalk",
      "title": "Fixfertig Flyer Functiowalk",
      "type": "pdf",
      "sourceFile": "Fixfertig Flyer Functiowalk.pdf",
      "content": "Functiowalk\nJ E D E N D I E N S T A G\nV O N 9 : 4 5 B I S 1 0 : 4 5 U H R\nH A U P T E I N G A N G F U N C T I O M E D ,\nL A N G G R Ü T S T R A S S E 1 1 2 , 8 0 4 7 Z Ü R I C H\nWo\nWann\nWas\nW A L K I N G U N D G E Z I E L T E Ü B U N G E N F Ü R K R A F T ,\nM O B I L I T Ä T , G L E I C H G E W I C H T U N D A U S D A U E R\n( A N G E L E I T E T D U R C H E I N E D I P L . P H Y S I O T H E R A P E U T I N )\nEgal, ob Anfänger oder Fortgeschrittener -\nhier ist jeder willkommen!\nM Ö C H T E S T D U F I T W E R D E N ?\nU N D D I E S E R S T N O C H D R A U S S E N I N D E R N A T U R ? !\nP R Ä S E N T I E R T\nVoraussetzung: mind. 30 min. Gehen\nohne Hilfsmittel\nVersicherung ist Sache der Teilnehmenden\nSchnupperlektion gratis\n5-er Abo: CHF 125.-\n10-er Abo: CHF 220.-\nfür Erstanmeldung am Empfang melden\nLanggrütstrasse 112 | CH - 8047 Zürich |Telefon +41 44 401 15 15\nwww.functiomed.ch | functiomed@hin.ch\nfunctiomed AG\n\n-- 1 of 1 --"
    },
    {
      "id": "flyer_abo_ab-26.06.2025",
      "title": "Flyer_Abo_ab 26.06.2025",
      "type": "pdf",
      "sourceFile": "Flyer_Abo_ab 26.06.2025.pdf",
      "content": "functio\ntraining\nEntdecken Sie unser exklusives Trainingsabo\nmit zusätzlicher Physiotherapie –\nfür mehr Flexibilität und optimale Qualität.\nOb zur Prävention, Rehabilitation oder gezielten\nLeistungssteigerung: Unser Angebot vereint\nmassgeschneiderte Trainingspläne mit professio-\nneller physiotherapeutischer Betreuung.\nGeniessen Sie maximale Bewegungsfreiheit und\nlassen Sie sich von erfahrenen Experten auf\nIhrem Weg zu mehr Gesundheit und Wohlbe-\nfi nden begleiten.\nStarten Sie jetzt und profitieren Sie von einem\nganzheitlichen Konzept, das Ihre Ziele in den\nMittelpunkt stellt!\nLanggrütstr. 112\nCH - 8047 Zürich\nTelefon\n+41 44 401 15 15\nfunctiomed@hin.ch\nwww.functiomed.ch\nABOS\n\n-- 1 of 2 --\n\nfunctioTraining\nJahresabo BASIC:\n810 CHF inkl. 2 x 30min\nEinführung + Kontrolle\nfunctioTraining\nHalbjahresabo BASIC:\n455 CHF inkl. 2 x 30min\nEinführung + Kontrolle\nfunctioTraining\nJahresabo PRO:\n990 CHF inkl. 5 x 30min Sitzung mit\neinem dipl. Physiotherapeut\nfunctioTraining\nJahresabo PREMIUM:\n1190 CHF inkl. 10x 30min Sitzung\nmit einem dipl. Physiotherapeut\nMontag bis Donnerstag 07.00 bis 19.30 Uhr\nFreitag 07.00 bis 17.30 Uhr\nSamstag 08.00 bis 15.30 Uhr\nUNSERE ÖFFNUNGSZEITEN\nMontag 07.00 bis 11.00 Uhr\nMittwoch 07.00 bis 11.00 Uhr\nFreitag 15.00 bis 16.00 Uhr\nBETREUUNG TRAININGSFLÄCHE\n· ab 12 Jahren\n· saubere Turnschuhe\n· keine Strassenkleider\n· nur mit gültigem Abo\n· Öffnungszeiten einhalten\n· Handtuch ist obligatorisch\n· Garderobenschränke\nleeren am Abend\nGOLDENE\nREGELN\n10%\nSTUDENTEN/\nAHV / IV\n\n-- 2 of 2 --"
    },
    {
      "id": "goldene-regeln-functiotraining_2025_de",
      "title": "Goldene Regeln functiotraining_2025_DE",
      "type": "pdf",
      "sourceFile": "Goldene Regeln functiotraining_2025_DE.pdf",
      "content": "functiomed AG | Langgrütstrasse 112 | CH - 8047 Zürich | Telefon +41 44 401 15 15 | www.functiomed.ch | functiomed@hin.ch\n1\nDie Goldenen Regeln - functiotraining\nCHECKIN / CHECKOUT\n• Bei jedem Training müssen sich die Kunden vor und nach dem Training ein- und auschecken.\nHierfür erhalten sie am Empfang einen Badge für das Handgelenk oder einen Sticker für das\nHandy.\n• Das Check-in erfolgt vor dem Betreten der Trainingsfläche und das Check-out nach dem Verlassen\nder Trainingsfläche am dafür vorgesehenen Lesegerät.\n• Der Check-in/out-Prozess ist verpflichtend und dient der Anwesenheitskontrolle sowie der\nSicherheit.\n• Der Badge ist nach Ende des Abonnements zurückzugeben; bei Nicht-Rückgabe oder Verlust wird\neine Gebühr von CHF 20.- in Rechnung gestellt.\n• In den Garderoben stehen während den Öffnungszeiten Garderobenschränke und Duschen zur\nVerfügung. Für verlorene oder gestohlene Gegenstände übernimmt die functiomed AG keine\nHaftung.\n• Alle Schränke müssen am Abend geleert und ausgeliehene Schlösser am Empfang zurückgebracht\nwerden. Verschlossene Schränke werden nach der Schliessung des Trainingsbereiches am Abend\ngeräumt.\nTRAININGSFLÄCHE\n Trainingsberatung (Risikobefragung, Bedürfnisabklärung und -kontrolle, Trainingsinstruktion und\n-betreuung)\n Die Trainingsfläche ist während den Öffnungszeiten mehrheitlich durch eine Aufsichtsperson\nbetreut und überwacht.\n Auf der Trainingsfläche darf nur mit sauberen Turnschuhen trainiert werden.\n Knielange Trainingshosen und Shirts sind bei uns obligatorisch. Unterhemden oder Muskelshirts\nsind nicht erlaubt.\n Strassenkleider sind auf der Trainingsfläche nicht erlaubt.\n Es dürfen keine Taschen mit auf die Trainingsfläche genommen werden.\n Es dürfen keine Esswaren auf der Trainingsfläche konsumiert werden.\n Den Anweisungen des Personals ist Folge zu leisten. Andernfalls kann der Kunde vom\nTrainingsbesuch ausgeschlossen werden.\n Die Trainingsfläche ist 15 Minuten vor Schliessung der Praxisräumlichkeiten zu verlassen.\n Jugendliche bis zum 18. Lebensjahr dürfen nur mit Zustimmung der Erziehungsberechtigten\ntrainieren.\n\n-- 1 of 2 --\n\nfunctiomed AG | Langgrütstrasse 112 | CH - 8047 Zürich | Telefon +41 44 401 15 15 | www.functiomed.ch | functiomed@hin.ch\n2\nGERÄTEBENÜTZUNG\n Jeder Kunde ist verpflichtet, nach dem Gebrauch von Fitnessgeräten, diese wieder an ihren Platz\nzurückzustellen. Gewichtsscheiben sind nach dem Gebrauch von den Maschinen oder Stangen zu\nentfernen.\n Zum Schutz der Polster und aus hygienischen Gründen ist ein Handtuch als Schweissunterlage\nmitzubringen.\n Alle Kontaktstellen sind nach jedem Gebrauch mit dem bereitstehenden Desinfektionsmittel zu\nreinigen.\nTIMESTOPP\n CHF 20.00 Bearbeitungsgebühr: bei ärztlich bescheinigter Trainingsunfähigkeit als Folge von\nKrankheit oder Unfall ab 1 Wochen; bei Schwangerschaft; bei Militär- oder Zivilschutzdienst\ngemäss Kopie des Aufgebots.\n Ein rückwirkender Timestopp ist nur bei Krankheit oder Unfall möglich.\nWICHTIG\nDer Gesundheitsfragebogen wird beim Lösen eines Abos ausgehändigt und muss wahrheitsgetreu\nausgefüllt werden. Gesundheitliche Veränderungen welche für das Training relevant sind, müssen der\nfunctiomed AG gemeldet werden. Im Zweifelsfall wenden Sie sich bitte an Ihren Hausarzt.\n\n-- 2 of 2 --"
    },
    {
      "id": "goldene-regeln-functiotraining_2025_en",
      "title": "Goldene Regeln functiotraining_2025_EN",
      "type": "pdf",
      "sourceFile": "Goldene Regeln functiotraining_2025_EN.pdf",
      "content": "functiomed AG | Langgrütstrasse 112 | CH - 8047 Zürich | Telefon +41 44 401 15 15 | www.functiomed.ch | functiomed@hin.ch\n1\nThe Golden Rules - functiotraining\nCHECK-IN / CHECK-OUT\n Patients must check in and - out, before and after each training session. Upon your first visit, you\nare given a wrist badge or a sticker, to attach to the back of your phonecase.\n Before each visit check in by holding up your badge or sticker to the reader at the entrance of the\ntraining to check- in to the training area.\nAfter you have finished your training session, check out by holding up your badge or sticker the\nreader.\n This is used to keep track of the duration of your stay and to make sure that you are safe.\n When your subscription ends, the badge must be returned at the reception. If you do not return\nit or if you lose it, you will be charged a fee of CHF 20.\n The locker and showers in the changing rooms can be used during opening hours.\n Functiomed AG is not responsible for any lost or stolen items.\n Lockers must be emptied every evening.\n Borrowed locks must be returned at the reception. Lockers must be emptied when the training\narea closes.\nTRAINING AREA\n Training supervision (risk assessment, needs assessment and monitoring, training instruction and\nsupervision)\n The training area is supervised and monitored by a supervisor during most opening hours.\n Only clean trainers may be worn on the training area.\n Knee-length training trousers and shirts are compulsory. Vests or muscle shirts are not permitted.\n Street clothes are not permitted on the training area.\n Bags are not allowed to be left on the training area.\n Food is not prohibited on the training area.\n Instructions given by staff must be followed. Failure to comply may result in ejection from the\ntraining area.\n The training area must be vacated 15 minutes before closing time.\n Patients under 18 must have a legal guardian’s consent prior to training.\nUSE OF EQUIPMENT\n Equipment must be left in the same condition as before use. Weight discs must removed from\nmachines or bars after use.\n Due to hygiene reasons, a towel must be used as a sweat cover when using the equipment.\n All surfaces must be cleaned with the provided disinfectant after each use.\n\n-- 1 of 2 --\n\nfunctiomed AG | Langgrütstrasse 112 | CH - 8047 Zürich | Telefon +41 44 401 15 15 | www.functiomed.ch | functiomed@hin.ch\n2\nTIMESTOPP\n In the case of medically certified inability to train due to illness or accident lasting over a week,\nduring pregnancy, for compulsory military or community service a processing fee of CHF 20.00\nwill be applied\n Retroactive time stop is only possible in cases of illness or accident.\nIMPORTANT\nWhen signing up for a membership, you will be given a health form. This must be filled out completely\nand truthfully. Any health changes that may affect your training must be reported to functiomed AG. If\nyou are unsure about anything, please consult your doctor.\n\n-- 2 of 2 --"
    },
    {
      "id": "informationsschreiben-fur-vis-ana_helsana_css_patienten",
      "title": "Informationsschreiben fur Vis ana_Helsana_CSS_Patienten",
      "type": "pdf",
      "sourceFile": "Informationsschreiben fur Vis ana_Helsana_CSS_Patienten.pdf",
      "content": "functiomed AG | Langgrütstrasse 112 | CH - 8047 Zürich | Telefon +41 44 401 15 15 | www.functiomed.ch | functiomed@hin.ch\nVISANA / Helsana / CSS\nInformationen Leistungsabrechnung Osteopathie\nUm unseren Patienten*Innen eine Kostenübernahme durch die Zusatzversicherung zu ermöglichen\nwurden Kompromisslösungen vereinbart, welche wir in diesem Schreiben erläutern. Die\nKompromisslösungen sind für functiomed ein Mehraufwand, trotzdem ist dies die einzige Möglichkeit\nfür den Patienten von der Kostenbeteiligung seitens Zusatzversicherung Gebrauch zu machen. Aus\ndiesem Grund haben wir uns entschieden, unsere Patienten*Innen dabei zu unterstützen.\nWir bitten aber jeden Patienten*Inn die Kostenübernahme vor dem Termin selbständig\nabzuklären, da es immer wieder mal Änderungen geben kann, von welchen wir erst später in\nKenntnis gesetzt werden.\nOffizielle Preise von functiomed:\n30min ca. Fr. 108.-\n45min ca. Fr. 159.-\nErstkonsultation zusätzlich Fr. 20.-\nZuschlag ausserordentliche Konsultation zusätzlich Fr. 40.-\nVISANA\nFolgende Osteopathen von functiomed sind auf der Therapeutenliste von Visana aufgeführt:\nTiffany Roth, Luisa Furrer, Philipp Zuber, Mona Reuss und Fanny Guggisberg\nDie Visana gibt einen Richtpreis für die Behandlung vor und akzeptiert für die Osteopathie pro 5min\nCHF 15.-, dies entspricht jedoch nicht der Tarifstruktur von functiomed\nDie Behandlung wird mit dem Tarif 1203 für die Osteopathie pro 5min mit CHF 15.- verrechnet, bei\n45min entspricht dies Fr. 135.-, da eine Behandlung von 45min bei functiomed Fr. 159.- kostet,\nentsteht eine Preisdifferenz von Fr. 24.- Dieser fehlende Betrag listet die functiomed auf der\nRechnung mit \"Nicht versicherte Kosten\" auf, diese Kosten gehen zu Lasten des Patienten.\nWICHTIG: Die Visana beteiligt sich somit nur an einem Teil der Rechnung. Gerne können Sie bei\nder Krankenkasse direkt nachfragen wie hoch diese Beteiligung ist.\nHELSANA\nFolgende Osteopathen von functiomed sind auf der Therapeutenliste von Helsana aufgeführt:\nPhilipp Zuber, Luisa Furrer, Yvan Zanoli, Fanny Guggisberg, Mona Reuss und Thomas Reuter\nDie Helsana gibt einen Richtpreis Fr. 13.- für die Osteopathie pro 5min vor. Aus diesem Grund\nwird die Behandlung mit dem Tarif 1200 für Anamnese / Untersuchung / Diagnostik /\nBefunderhebung pro 5 Min und Tarif 1203 für die Osteopathie pro 5min mit CHF 13.- verrechnet.\nEine vollständige Rückerstattung ist nicht garantiert. Der Anteil der Kostenübernahme kann je\nnach Versicherer, Produkt und individuellen Ausschlüssen variieren! Die Abklärung\ndiesbezüglich liegt in der Verantwortung des/r Patienten*Inn und muss vor dem Termin\nerfolgen.\n\n-- 1 of 2 --\n\nfunctiomed AG | Langgrütstrasse 112 | CH - 8047 Zürich | Telefon +41 44 401 15 15 | www.functiomed.ch | functiomed@hin.ch\nCSS\nDie CSS-Versicherungen haben sich dazu entschieden, in der Zusatzversicherung für alle Therapien\neine Begrenzung einzuführen: Ihre Kunden erhalten nur noch eine Maximalhöhe an Tarif\nrückerstattet.\n1. Für in der Nummer 223 (Master oder GDK) registrierte Osteopath*innen beträgt der\nmaximal erstattete Tarif 18 Franken pro 5 Minuten.\n2. Für Osteopath*innen im Praktikum als Master oder SRK (Nummer 2231 und 2232)\nbeträgt der maximal erstattete Tarif 16 Franken pro 5 Minuten.\n3. Für Therapeut*innen in der Nummer 141 beträgt der maximal erstattete Tarif 14.50\nFranken pro 5 Minuten.\nWeitere Informationen CSS\nEine vollständige Rückerstattung ist nicht garantiert. Der Anteil der Kostenübernahme kann\nje nach Versicherer, Produkt und individuellen Ausschlüssen variieren! Die Abklärung\ndiesbezüglich liegt in der Verantwortung des/r Patienten*Inn und muss vor dem Termin\nerfolgen.\nAllgemeine Informationen\n Komplementärmedizin und Nichtpflichtleistungen der Patient/die Patientin ist verpflichtet die\nKostenübernahme vor dem Termin mit der Zusatzversicherung abzuklären\n Verrechnung nach geleisteten Zeitaufwand, pro angefangene 5 Minuten nach dem Tarif 590\n Aktenstudium und Führung der Krankengeschichte ist Teil der Konsultationszeit\n direkte Leistungsabrechnung mit den Versicherungen ist in der Komplementärmedizin nicht\nerlaubt\n Patienten*Innen ohne Zusatzversicherung werden als Privatpatienten/Selbstzahler behandelt\n die Behandlung ist vor Ort zu bezahlen mit TWINT und EC/Maestro-Karten (kein American\nExpress). Barzahlungen möglich, jedoch haben wir kein Wechselgeld.\nTransparenz und Aufklärung ist uns wichtig, falls Sie Fragen haben, wenden Sie sich bitte an uns.\nWir freuen uns für Sie da sein zu dürfen.\nIhre functiomed\n\n-- 2 of 2 --"
    },
    {
      "id": "informationsschreiben-fur-visana-patienten",
      "title": "Informationsschreiben für Visana Patienten",
      "type": "pdf",
      "sourceFile": "Informationsschreiben für Visana Patienten.pdf",
      "content": "functiomed AG | Langgrütstrasse 112 | CH - 8047 Zürich | Telefon +41 44 401 15 15 | www.functiomed.ch | functiomed@hin.ch\nVISANA\nInformationen Leistungsabrechnung Osteopathie\n Folgende Osteopathen von functiomed sind auf der Therapeutenliste von Visana aufgeführt:\nTiffany Roth, Luisa Furrer, Philipp Zuber, Mona Reuss und Fanny Guggisberg\n Die Visana gibt einen Richtpreis für die Behandlung vor und akzeptiert für die Osteopathie pro\n5min CHF 15.-, dies entspricht jedoch nicht der Tarifstruktur von functiomed\n Um den Visana Patienten trotzdem eine Kostenübernahme durch Visana zu ermöglichen wurde\neine Kompromisslösung vereinbart. Somit wurde eine separate Kostenaufstellung für Visana\nPatienten erstellt, welche die Preisvorstellung von Visana wie auch diese von functiomed gerecht\nwird.\n Die Behandlung wird mit dem Tarif 1203 für die Osteopathie pro 5min mit CHF 15.- verrechnet, bei\n45min entspricht dies Fr. 135.-, da eine Behandlung von 45min bei functiomed Fr. 159.- kostet,\nentsteht eine Preisdifferenz von Fr. 24.-\n Dieser fehlende Betrag listet die functiomed auf der Rechnung mit \"Nicht versicherte Kosten\"\nauf, diese Kosten gehen zu Lasten des Patienten.\n WICHTIG: Die Visana beteiligt sich somit nur an einem Teil der Rechnung. Gerne können Sie\nbei der Krankenkasse direkt nachfragen wie hoch diese Beteiligung ist.\n Preise von functiomed:\n30min Fr. 108.-\n45min Fr. 159.-\nErstkonsultation zusätzlich Fr. 20.-\nNotfallzuschlag zusätzlich Fr. 40.-\n Diese Kompromisslösung mit Visana ist für die functiomed ein Mehraufwand, trotzdem ist dies die\neinzige Möglichkeit für den Patienten von der Kostenbeteiligung seitens Visana Gebrauch zu\nmachen. Aus diesem Grund haben wir uns entschieden, unsere Patienten dabei zu unterstützen.\n Transparenz und Aufklärung ist uns wichtig, falls Sie Fragen haben, wenden Sie sich bitte an:\nUrsula Baumberger, COO/Stv. Geschäftsführerin ursula.baumberger@functiomed.ch\nWir freuen uns für Sie da sein zu dürfen.\nIhre functiomed\n\n-- 1 of 1 --"
    },
    {
      "id": "informationsschreiben-fur-visana-patienten_englisch",
      "title": "Informationsschreiben für Visana Patienten_ENGLISCH",
      "type": "pdf",
      "sourceFile": "Informationsschreiben für Visana Patienten_ENGLISCH.pdf",
      "content": "functiomed AG | Langgrütstrasse 112 | CH - 8047 Zürich | Telefon +41 44 401 15 15 | www.functiomed.ch | functiomed@hin.ch\nVISANA\nInformation benefit accounting osteopathy\n The following osteopaths of functiomed are listed on the therapist list of Visana:\nTiffany Roth, Luisa Furrer, Philipp Zuber, Mona Reuss and Fanny Guggisberg\n Visana sets a guideline price for the treatment and accepts CHF 15CHF per 5 minutes for\nosteopathy, but this does not correspond to functiomed's rate structure.\n In order to enable Visana patients to have their costs covered by Visana nevertheless, a\ncompromise solution was agreed upon. Thus, a separate cost breakdown for Visana patients was\ncreated, which meets the price expectations of Visana as well as those of functiomed.\n The treatment is charged with the tariff 1203 for osteopathy per 5min with CHF 15CHF, with\n45min this corresponds to Fr. 135CHF, since a treatment of 45min costs Fr. 159CHF at functiomed,\na price difference of Fr. 24CHF arises.\n This missing amount is listed by functiomed on the invoice as \"uninsured costs\"; these costs are\nto be paid by the patient.\n IMPORTANT: Visana will therefore only contribute to a part of the bill. You are welcome to ask\nthe health insurance company directly how much this participation is.\n Prices of functiomed:\n30min Fr. 108.-\n45min Fr. 159.-\nFirst consultation additional Fr. 20.-\nEmergency surcharge additional Fr. 40.-\n This compromise solution with Visana is an additional expense for functiomed, nevertheless this is\nthe only possibility for the patient to make use of the cost sharing on the part of Visana. For this\nreason, we have decided to support our patients in this process.\n Transparency and education is important to us, if you have any questions, please contact: Ursula\nBaumberger, COO/Deputy Managing Director ursula.baumberger@functiomed.ch\nWe look forward to being there for you.\nYour functiomed\n\n-- 1 of 1 --"
    },
    {
      "id": "merkblatt-hyaluronsaure",
      "title": "Merkblatt Hyaluronsäure",
      "type": "pdf",
      "sourceFile": "Merkblatt Hyaluronsäure.pdf",
      "content": "functiomed AG | Langgrütstrasse 112 | CH - 8047 Zürich | Telefon +41 44 401 15 15 | www.functiomed.ch | aerzte.functiomed@hin.ch\nMerkblatt Hyaluronsäure\nWas ist die Hyaluronsäure?\nDie Hyaluronsäure ist Hauptbestandteil der Synovia (Gelenkflüssigkeit). Es wirkt als Schmiermittel und als\n\"Stossdämpfer\" bei allen Gelenkbewegungen. Sie dient ebenfalls als Platzhalter und hält dadurch die\nGelenkflächen auf Distanz. Das Grundprinzip der Therapie ist daher, den Hyaluronsäure-Anteil im Gelenk\nwieder zu erhöhen. Die Präparate (z.B. Ostenil) entsprechen zu 100% der Struktur der menschlichen\nHyaluronsäure.\nWann wird die Therapie mit Hyaluronsäure angewendet?\nDie Therapie wird vor allem bei Reizzuständen im Gelenk, Knorpelschäden und Arthrose angewendet.\nDegenerative Knorpelschädigungen und Arthrose sind die typischen Abnutzung- und Verschleißerscheinungen\nder Gelenke und eine natürliche Folge unseres Alterungsprozesses. Zerstörtes Knorpelgewebe kann vom Körper\nnicht mehr selber ersetzt werden.\nErste Anzeichen für eine Arthrose sind; Anlaufschmerzen, Knirschen im Gelenk, eingeschränkte Beweglichkeit,\nRuhe- und Nachtschmerz, Entzündung und Schwellung.\nArthrose wird in 4 Stadien unterteilt:\nZiel der Therapie mit Hyaluronsäure:\n Reduzierung der Schmerzen\n Verbesserung der Beweglichkeit\n Geringere Notwendigkeit von Schmerzmitteln\n Optimale Patientenzufriedenheit\n Erhöhung der Hyaluronsäure in der Gelenkflüssigkeit\nWie läuft die Behandlung ab?\nDer Arzt injiziert das jeweilige Produkt gezielt in den Gelenkspalt.\nWelche Kontraindikationen/Risiken bestehen?\nHyaluronsäure zeigt fast nie negativ Nebenwirkungen in der Anwendung. Die Hauptrisiken sind prinzipiell ein\nGelenkinfekt oder eine Einblutung. Einschränkungen bestehen somit bei Patienten mit Blutverdünnung\n(Antikoagulation) oder deutlich erhöhter Infekt Gefährdung (reduziertem Immunstatus).\n\n-- 1 of 2 --\n\nfunctiomed AG | Langgrütstrasse 112 | CH - 8047 Zürich | Telefon +41 44 401 15 15 | www.functiomed.ch | aerzte.functiomed@hin.ch\nWie sind die Kosten?\nEs handelt sich bei der Therapie mit Hyaluronsäure um keine Pflichtleistung der obligatorischen Grundsicherung.\nErfahrungsgemäss wird die Therapie auch nicht von der Zusatzversicherung bezahlt. Aufgrund dessen\nverpflichten Sie sich mit Ihrer Unterschrift, die Behandlung nach dem Termin bei uns am Empfang zu begleichen\n(Karte oder Twint).\nIn der Regel erfolgt eine Therapie in 3 Sitzungen im Abstand von einem Monat. Die Kosten sind je nach Wahl des\nProduktes unterschiedlich. Die Wahl des Produktes entscheidet der behandelnde Arzt.\nPreise pro Sitzung:\nOstenil CHF 150.- bis 200.-\nOstenil Plus CHF 200.- bis 250.-\nHiermit bestätige ich, dass ich das obige Merkblatt durchgelesen habe und einverstanden bin mit der\nDurchführung der Hyaluronsäuren-Therapie.\nDatum/Data/Date: Unterschrift/Firma/Signature:\n\n-- 2 of 2 --"
    },
    {
      "id": "merkblatt-stosswellentherapie",
      "title": "Merkblatt Stosswellentherapie",
      "type": "pdf",
      "sourceFile": "Merkblatt Stosswellentherapie.pdf",
      "content": "functiomed AG | Langgrütstrasse 112 | CH - 8047 Zürich | Telefon +41 44 401 15 15 | www.functiomed.ch | aerzte.functiomed@hin.ch\n1\nMerkblatt Fokussierte Stosswellentherapie\nDie extrakorporelle Stosswellentherapie (ESWT) stellt eine nicht-invasive Therapiemöglichkeit mit\nvielfältiger Anwendung dar.\nNeben Entzündungen von Sehnen und deren Ansätzen, können auch Sehnen-Verkalkungen und\nschlecht heilende Knochenbrüche damit therapiert werden.\nWelche Erkrankungen behandeln wir?\n Schulter: Sehnenverkalkungen (Tendinitis calcarea)\n Ellbogen: Tennis-/Golfer-Ellbogen (Epicondylopathia humero-radialis und -ulnaris)\n Finger: Weichteilverkalkungen,\n Hüfte: Schleimbeutelentzündung (Bursitis), Insertionstendinopathie am Trochanter major\noder Tuber ischiadicum\n Knie: Patellaspitzensyndrom, Insertionstendinopathie Tuberositas tibiae und Patella,\n Fuss: Fersenschmerzen: Plantarfasziitis, Fersenspron, Achillodynie\n Knochen: Schlechte Frakturheilung, Non-union, Pseudoarthrosen (bei liegendem\nOsteosynthesematerial) und Stressfrakturen an den Extremitätenknochen\nWie läuft die Behandlung ab?\nDie ESWT wird bei uns ambulant und ohne Narkose oder Betäubung durchgeführt. In der Regel\nwerden drei Sitzungen im Abstand von mindestens einer Woche durchgeführt. Jede Sitzung dauert\nca. 20-30 Minuten.\nWie sind die Kosten?\nVor der ESWT wird in einer Erstkonsultation geprüft, ob eine ESWT möglich und erfolgversprechend\nist, der Ablauf wird besprochen und eine Kostengutsprache wird eingeholt (die ESWT ist keine\nPflichtleistung der obligatorischen Grundversicherung, je nach Zusatzversicherung können die\nKosten übernommen werden).\nDie Kosten belaufen sich pro Region auf Fr. 220.- die Behandlung ist vor Ort zu bezahlen mit\nTWINT und EC/Maestro-Karten (kein American Express), Barzahlungen möglich, jedoch haben wir\nkein Wechselgeld.\nWas sind Stosswellen?\nStosswellen sind hörbare Schallwellen mit sehr hoher Energie. Diese Schallwellen werden im\nStosswellengerät erzeugt und mit einem Wasserkissen auf den Körper übertragen. Bekannt wurde\ndiese Therapiemethode durch die Nierensteinzertrümmerung. Die extrakorporale\nStosswellentherapie (ESWT) verkleinert nicht nur Verkalkungen, sie wird auch bei schmerzhaften\nSehnenansätzen und schlecht heilenden Knochenbrüchen eingesetzt. Dazu werden die Stosswellen\nfokussiert, d. h. Millimeter genau auf das zu behandelnde Gebiet eingestellt.\nWie wirken Stosswellen?\nDie Stosswellen erzeugen einen sehr hohen Druck, dadurch kommt es zu einer Spannung im\nGewebe, was zu einer biologischen Reaktion führt (Mechanotransduktion). Hierdurch werden\nkörpereigene regenerative Prozesse aktiviert. Es wird unter anderem die Durchblutung gesteigert,\n\n-- 1 of 2 --\n\nfunctiomed AG | Langgrütstrasse 112 | CH - 8047 Zürich | Telefon +41 44 401 15 15 | www.functiomed.ch | aerzte.functiomed@hin.ch\n2\nder Stoffwechsel verbessert, und das Abwehr- und\nReparatursystem des Körpers aktiviert. So kann das geschädigte\nGewebe regenerieren und heilen.\nWelche Risiken bestehen?\nIm Rahmen der Stosswellentherapie kann es zu einer vorübergehenden Hautrötung kommen. In\nseltenen Fällen können sich die Beschwerden für ein paar Tage verschlimmern. Die\nStosswellentherapie selbst verursacht keine Strahlenbelastung.\nWelche Kontraindikationen bestehen?\n Blutverdünnende Medikamente (Antikoagulation)\n Lokale Infektionen im Behandlungsgebiet\n Infektionen der Knochen (Osteomyelitis) aktuell oder früher\n Infizierte Pseudoarthrose bei der Behandlung einer Knochenheilungsstörung\n Blutgerinnungsstörungen\n Anwendung auf grossen Gefässen, Nerven und Lunge.\n Herzschrittmacher, Schwangerschaft, (Kinder und Jugendliche im Wachstumsalter, v.a. auf\nWachstumsfugen).\n\n-- 2 of 2 --"
    },
    {
      "id": "merkblatt-unfallmeldung_osteo_physio",
      "title": "Merkblatt Unfallmeldung_Osteo_Physio",
      "type": "pdf",
      "sourceFile": "Merkblatt Unfallmeldung_Osteo_Physio.pdf",
      "content": "functiomed AG | Langgrütstrasse 112 | CH - 8047 Zürich | Telefon +41 44 401 15 15 | www.functiomed.ch | functiomed@hin.ch\nWichtige Mitteilung für Patienten mit einem Unfall\nSie wurden nach einer Unfallverletzung von einem Therapeuten/Therapeutin der functiomed behandelt.\nWenn Sie in einem Anstellungsverhältnis arbeiten, sind Sie für Unfallbehandlungen durch Ihren Arbeitgeber\nversichert.\nEs ist deshalb wichtig, dass Sie Ihren Unfall umgehend der Personalabteilung Ihres Arbeitgebers melden.\nFür die Physiotherapie benötigen wir den Namen der Unfallversicherung, die Referenz-/Schadennummer, sowie\ndas exakte Unfalldatum Ihres Unfalls. Bitte melden Sie oder Ihr Arbeitgeber uns diese innerhalb von 7\nArbeitstagen. Sie können uns diese Information per Telefon, E-Mail oder auf dem Postweg zukommen lassen oder\ndas vollständig ausgefüllte Unfallformular direkt bei uns am Empfang abgeben.\nDie Abrechnung erfolgt anschliessen direkt mit der Unfallversicherung.\n Selbstständig Erwerbende sind in der Regel bei der Krankenkasse gegen Unfall versichert\n Rentnerinnen und Rentner sind in der Regel bei der Krankenkasse gegen Unfall versichert\n Nicht erwerbstätige Personen sind bei der Krankenkasse gegen Unfall versichert\n Personen, welche wegen Arbeitslosigkeit bei der Arbeitslosenkasse (RAV) angemeldet sind, erhalten Ihr\nUnfallformular dort\n Kinder und Studenten sind bei der Krankenkasse gegen Unfall versichert\nFalls Sie die Osteopathie über die Unfallversicherung abrechnen möchten, dann müssen Sie den Unfall ebenfalls\nder Personalabteilung Ihres Arbeitgebers melden. Gerne können Sie uns die Unfallangaben zukommen lassen und\nwir notieren diese auf der Rechnung. Die Rechnungsstellung erfolgt jedoch immer direkt an den/die\nPatienten/Patientin. Der/die Patient/Patientin ist gegenüber der functiomed zahlungspflichtig, unabhängig\ndavon, welche Versicherung die Rückerstattung übernimmt.\nInformation für den Arbeitgeber\nIn der Folge eines Unfalls musste eine Mitarbeiterin / ein Mitarbeiter Ihres Unternehmens bei der functiomed\närztlich behandelt werden.\nBitte melden Sie diesen Unfall schnellstmöglich bei Ihrer Versicherung, da wir für die administrative Bearbeitung\ndieser Behandlung folgendes benötigen:\n- Anschrift Ihrer Unfallversicherung\n- Referenz-/Schadennummer\n- exaktes Unfalldatum\nSie können uns dies direkt oder über Ihre Mitarbeitende / Ihren Mitarbeitenden zukommen lassen. Haben Sie\nweitere Fragen?\nDann melden Sie sich gerne bei uns.\nHerzlichem Dank für Ihre Mitarbeit!\nIhre functiomed\n\n-- 1 of 1 --"
    },
    {
      "id": "patienten-anmeldung-englisch_neu",
      "title": "Patienten Anmeldung ENGLISCH_NEU",
      "type": "pdf",
      "sourceFile": "Patienten Anmeldung ENGLISCH_NEU.pdf",
      "content": "functiomed AG | Langgrütstrasse 112 | CH - 8047 Zürich | Telephone +41 44 401 15 15 | www.functiomed.ch | functiomed@hin.ch\n1\nPATIENT REGISTRATION\nSurname / Cognome / Nom:\nFirst name / Nome / Prénom:\nGender: m / f / other\nDate of birth / Data di nascita / Date de naissance:\nphone / mobile:\nEmail:\nStreet/no.:\nPostcode/place of residence:\nGeneral practitioner:\nHealth insurance provider:\nInsurance no.:\nLegal representation (please fill in if there is one and if not identical to the patient's personal details)\nSurname and first name:\nEmail:\nPatient Declaration\n By providing my signature, I confirm that I agree to the processing of my data, to my data being accessed by the\ndoctor or therapist, and to the transfer of my data to third parties in accordance with the Information for Patients\non the Handling of Patient Data, on the following page.\n By providing my signature, I confirm that I have read and understood the Information for Patients and the Patient\nDeclaration. If I have any questions or if anything is unclear to me, I will contact the doctor or therapist providing\nmy treatment.\n I authorize my doctor/therapist to request medical files such as examination findings, image material, expert\nopinions, files from authorities, insurance companies, assessments, as well as doctor's or hospital reports on\ncompleted and ongoing treatments about me for inspection and to forward them in my interest. I am aware that\nI can revoke this declaration of release from the duty of confidentiality at any time with effect for the future.\n I consent to my email address being used for the functiomed newsletter.\n\n-- 1 of 2 --\n\nfunctiomed AG | Langgrütstrasse 112 | CH - 8047 Zürich | Telephone +41 44 401 15 15 | www.functiomed.ch | functiomed@hin.ch\n2\n I am aware of the possible risks of exchanging particularly sensitive personal data (possible access by unauthorised\nthird parties in the event of insecure communication channels) as well as of my rights, and I give my consent to\ncontact being made mutually between my doctor, my therapist, the functiomed health staff and me as a patient,\nby menas of the contact information provided above. Patient information is passed on by the health practice via\nsecure communication channels whenever possible. I consent to administrative requests, such as rescheduling\nappointments, using unencrypted email communication (@hin-address/@functiomed address to recipient\naddress, such as @bluewin.ch, @gmail.com, etc.)\nComplementary medicine and non-compulsory services\n the patient is obliged to check the reimbursement of costs with the complementary or accident insurance before\nthe appointment\n Billing according to time spent, per 5 minutes or part thereof according to the rate 590\n Studying files and keeping the medical history is part of the consultation time\n Direct billing of services to insurance companies is not permitted in complementary medicine\n Patients without supplementary insurance are treated as private patients/self-payers\n treatment must be paid for on site using TWINT and EC/Maestro cards (no American Express), cash payments\npossible, but we do not have change\n a surplus of CHF 3.50 will be charged for postal delivery\n You will receive the reimbursement voucher for your insurance by e-mail\n Reminder fees for late payment: 1st reminder CHF 5.- / 2nd reminder CHF 10.-\nPatient Information for Manual Therapy\nWe are legally obliged to inform you about rare, but possible, complications caused by mobilisation and manipulation\nperformed in manual therapy. Having complete information about pre-existing conditions and chronic diseases, which are\nrecorded in your medical history, is important in this regard. For example, despite proper implementation of manual\ntherapeutic treatment on the cervical, thoracic and lumbar spine, an as yet clinically dormant herniated disc can become\nsymptomatic. Symptoms include tingling, numbness, and muscle paralysis in the arms or legs. In addition, in very rare\ncases, treatment of the cervical spine can lead to vascular injury of the vessels supplying the brain (stroke). Furthermore,\na vertebral body can break during treatment if previously undiagnosed osteoporosis or metastases is/are present.\nHowever, there are always treatment alternatives when manipulation using manual therapy methods is not an option. If\nyou have any questions or if anything is unclear to you, please contact the doctor or therapist providing your treatment.\nPatient Information for Joint Injections / Infiltration / ACP / Dry Needling\nDespite proper execution and compliance with all criteria regarding sterility, these treatments can trigger side effects.\nThese include local haematomas at the site of treatment or a sensation comparable to a muscle ache near the spot of\ntreatment. Further side effects could appear as an infection of the respective joint or the surrounding soft tissue as well\nas allergic reactions. Other complications of dry needling can include injury to internal organs (such as the lungs), injury to\nnerves or blood vessels, or needle breakage. People with weak immune systems, in particular, are at an increased risk for\nthis. As mentioned, these complications are extremely rare and are listed here solely for the sake of completeness. If you\nsuddenly develop severe pain symptoms, redness, swelling, fever or chills after the procedure, please contact us\nimmediately or go to the nearest hospital.\nPatient Information IV-therapy / vitamin infusions\nThis document confirms my consent to IV therapy. I have disclosed all current medications and supplements as well as\nany known allergies and previous reactions to anesthetics. I understand that I will be informed about the procedure,\npossible alternatives, and the risks and benefits of IV therapy. By signing below, I acknowledge that this procedure\ninvolves the insertion of a needle into the veins and the administration of an IV solution, which is considered an off-label\nuse in Switzerland.\nThe potential risks of IV therapy are: Occasional: Discomfort, bruising, pain at the injection site. Rare: Phlebitis, phlebitis,\nmetabolic disorders, injury. Extremely rare: Severe allergic reactions, anaphylaxis, infections, cardiac arrest, death. I am\naware of the possible unforeseeable complications and trust the medical staff to act to the best of their knowledge and\nbelief. I understand the risks and benefits of the procedure and have had the opportunity to ask any questions. I\nunderstand that I have the right to consent to or refuse treatment at any time. By signing below, I acknowledge that I\nhave consented to IV therapy and understand that all nutrient infusions are considered experimental and not standard\ncare.\nDate/Data/Date: Signature/Company/Signature:\n\n-- 2 of 2 --"
    },
    {
      "id": "patienten-anmeldung_deutsch_neu",
      "title": "Patienten Anmeldung_DEUTSCH_NEU",
      "type": "pdf",
      "sourceFile": "Patienten Anmeldung_DEUTSCH_NEU.pdf",
      "content": "functiomed AG | Langgrütstrasse 112 | CH - 8047 Zürich | Telefon +41 44 401 15 15 | www.functiomed.ch | functiomed@hin.ch\n1\nPATIENTENANMELDUNG\nName / Cognome / Nom:\nVorname / Nome / Prénom:\nGeschlecht: m / w / d\nGeburtsdatum / Data di nascita / Date de naissance:\nTel / Mobile:\nE-Mail:\nStrasse / Nr.:\nPLZ / Wohnort:\nHausärztin / Arzt:\nKrankenversicherung:\nVersicherten-Nr.:\nGesetzliche Vertretung (bitte ausfüllen, sofern gegeben und nicht identisch mit Personalien der Patienten / des Patienten)\nName und Vorname:\nE-Mail:\nPatientenerklärung\n Ich bestätige mit meiner Unterschrift, dass ich mit der Bearbeitung meiner Daten, den Zugriffen auf die Daten\ndurch die Ärztin/Arzt oder Therapeut/Therapeutin, sowie der Weitergabe der Daten an Dritte gemäss\nPatienteninformation zum Umgang mit Patientendaten auf der folgenden Seite einverstanden bin.\n Ich bestätige mit meiner Unterschrift, dass ich die Patientenaufklärung und -erklärung gelesen und\nverstanden habe. Bei Unklarheiten oder Fragen, werde ich den behandelnden Arzt oder Therapeuten\nansprechen.\n Ich ermächtige mein ein Arzt/Therapeut, medizinische Akten wie Untersuchungsbefunde, Bildmaterialien,\nGutachten, Akten von Behörden, Versicherungsträgern, Beurteilungen, sowie Arzt- oder\nKrankenhausberichten über abgeschlossene und noch laufende Behandlungen über mich zur Einsicht\neinzufordern und in meinem Interesse auch weiter zu leiten. Mir ist bekannt, dass ich diese Erklärung über\ndie Entbindung von der Schweigepflicht jederzeit mit Wirkung für die Zukunft widerrufen kann.\n\n-- 1 of 3 --\n\nfunctiomed AG | Langgrütstrasse 112 | CH - 8047 Zürich | Telefon +41 44 401 15 15 | www.functiomed.ch | functiomed@hin.ch\n2\n Ich erkläre mich damit einverstanden, dass meine Mailadresse für den Newsletter von functiomed verwendet\nwerden darf.\n Ich bin mir möglicher Risiken des Datenaustausches von besonders schützenswerten Personendaten\n(mögliche Einsicht von unberechtigten Dritten bei unsicheren Kommunikationswegen) sowie meiner Rechte\nbewusst und gebe mein Einverständnis für den gegenseitigen Kontakt zwischen meiner Ärztin/meinem Arzt,\nmeinem Therapeuten/meiner Therapeutin, dem Gesundheitspersonal von functiomed und mir als Patient/in\ndurch die oben angegebenen Kontaktinformationen. Patienteninformationen werden seitens der\nGesundheitspraxis wann immer möglich über gesicherte Kommunikationswege weitergegeben. Ich bin\neinverstanden, dass administrative Anliegen wie zum Beispiel Terminverschiebungen mit unverschlüsselter\nE-Mail-Kommunikation (@hin-Adresse/@functiomed-Adresse zu Empfängeradresse wie @bluewin.ch,\n@gmail.com etc.) erfolgen.\nKomplementär-Medizin und Nichtpflichtleistungen\n• der Patient/die Patientin ist verpflichtet die Kostenübernahme vor dem Termin mit der Zusatz- oder\nUnfallversicherung abzuklären\n• Verrechnung nach geleisteten Zeitaufwand, pro angefangene 5 Minuten nach dem Tarif 590\n• Aktenstudium und Führung der Krankengeschichte ist Teil der Konsultationszeit\n• direkte Leistungsabrechnung mit den Versicherungen ist in der Komplementärmedizin nicht erlaubt\n• Patienten*Innen ohne Zusatzversicherung werden als Privatpatienten/Selbstzahler behandelt\n• die Behandlung ist vor Ort zu bezahlen mit TWINT und EC/Maestro-Karten (kein American Express),\nBarzahlungen möglich, jedoch haben wir kein Wechselgeld\n• bei Postversand wird ein Zuschlag von Fr. 3.50 verrechnet\n• den Rückforderungsbeleg für Ihre Versicherung erhalten Sie via E-Mail\n• Mahngebühren bei Zahlungsverzug: 1. Mahnung Fr. 5.- / 2. Mahnung Fr. 10.-\nPatientenaufklärung Manuelle Medizin\nWir sind juristisch verpflichtet, Sie über seltene, aber mögliche Komplikationen durch eine manualtherapeutische\nMobilisation oder Manipulation aufzuklären. Hierbei ist auch die vollständige Information über Vorerkrankungen\noder chronische Erkrankungen wichtig, welche in der Anamnese erfasst werden. So kann trotz sachgemässer\nDurchführung einer manualtherapeutischen Behandlung an der Hals-, Brust- und Lendenwirbelsäule ein bisher\nklinisch stummer Bandscheibenvorfall symptomatisch werden. Mögliche Symptome sind Kribbeln, Taubheitsgefühl\noder Muskellähmungen an Armen oder Beinen. Zudem kann eine Behandlung an der Halswirbelsäule in sehr seltenen\nFällen zu einer Gefäßverletzung der hirnversorgenden Gefäße (Schlaganfall) kommen. Des Weiteren kann ein\nWirbelkörper durch eine Behandlung bei bisher nicht diagnostizierter Osteoporose oder bei Metastasenbefall\nbrechen. Es gibt jedoch Behandlungsalternativen, wenn eine manualmedizinische Manipulation nicht in Frage\nkommt. Bei Unklarheiten oder Fragen, wenden Sie sich bitte an den behandelnden Arzt oder Therapeuten.\nPatientenaufklärung Gelenkinjektionen / Infiltrationen / ACP / Dry Needling\nTrotz sachgerechter Ausführung und Einhaltung sämtlicher Sterilitätskriterien kann es bei diesen Behandlungen zu\nNebenwirkungen kommen. Dazu gehören lokale Hämatome am Ort der Behandlung, sowie muskelkaterähnliches\nGefühl an der behandelten Stelle. Infektion des jeweiligen Gelenkes oder der umgebenden Weichteile, sowie\nallergische Reaktionen können weitere Nebenwirkungen sein. Weitere Komplikationen bei Dry Needling sind\nVerletzungen innerer Organe z.B. der Lunge, Verletzungen von Nerven oder Gefässen, sowie Abbrechen der Nadel.\nDiese Komplikationen sind wie erwähnt äusserst selten und lediglich der Vollständigkeitshalber hier aufgeführt.\nSollten Sie nach Eingriffen plötzlich eine massive Schmerzsymptomatik, Rötung, Schwellung, Fieber oder\nSchüttelfrost entwickeln, bitten wir Sie, umgehend mit uns Kontakt aufzunehmen oder sich im nächsten Krankenhaus\nvorzustellen.\n\n-- 2 of 3 --\n\nfunctiomed AG | Langgrütstrasse 112 | CH - 8047 Zürich | Telefon +41 44 401 15 15 | www.functiomed.ch | functiomed@hin.ch\n3\nPatientenaufklärung Infusionstherapien\nDieses Dokument bestätigt meine Einwilligung zur IV-Therapie. Ich habe alle aktuellen Medikamente und\nNahrungsergänzungsmittel sowie bekannte Allergien und frühere Reaktionen auf Anästhetika mitgeteilt. Ich\nverstehe, dass ich über das Verfahren, mögliche Alternativen sowie die Risiken und Vorteile der IV-Therapie\ninformiert werde. Mit meiner Unterschrift bestätige ich, dass dieses Verfahren das Einführen einer Nadel in die\nVenen und die Verabreichung einer Infusionslösung umfasst, die in der Schweiz als Off-Label-Gebrauch gilt.\nDie potenziellen Risiken der IV-Therapie sind:\nGelegentlich: Unbehagen, Blutergüsse, Schmerzen an der Injektionsstelle.\nSelten: Venenentzündung, Phlebitis, Stoffwechselstörungen, Verletzungen.\nÄußerst selten: Schwere allergische Reaktionen, Anaphylaxie, Infektionen, Herzstillstand, Tod.\nIch bin mir der möglichen unvorhersehbaren Komplikationen bewusst und vertraue darauf, dass das medizinische\nPersonal nach bestem Wissen und Gewissen handelt. Ich verstehe die Risiken und Vorteile des Verfahrens und hatte\ndie Gelegenheit, alle Fragen zu stellen. Ich weiß, dass ich das Recht habe, eine Behandlung jederzeit zuzustimmen\noder abzulehnen. Mit meiner Unterschrift bestätige ich, dass ich der IV-Therapie zugestimmt habe und verstehe, dass\nalle Nährstoffinfusionen als experimentell und nicht als Standardpflege gelten.\nDatum/Data/Date: Unterschrift/Firma/Signature:\n\n-- 3 of 3 --"
    },
    {
      "id": "patienteninformation-de-zum-umgang-mit-patientendaten_datenschutz",
      "title": "Patienteninformation DE zum Umgang mit Patientendaten_Datenschutz",
      "type": "pdf",
      "sourceFile": "Patienteninformation DE zum Umgang mit Patientendaten_Datenschutz.pdf",
      "content": "functiomed AG | Langgrütstrasse 112 | CH - 8047 Zürich | Telefon +41 44 401 15 15 | www.functiomed.ch | functiomed@hin.ch\n1\nPATIENTENINFORMATION\nZUM UMGANG MIT PATIENTENDATEN\nNachfolgend informieren wir Sie darüber, zu welchem Zweck die functiomed (nachfolgend Zentrum) Ihre\nPersonendaten erhebt, speichert oder weiterleitet. Zusätzlich informieren wir Sie über Ihre Rechte, welche Sie im\nRahmen des Datenschutzes wahrnehmen können.\nVerantwortlichkeiten Die verantwortliche Stelle für die Bearbeitung Ihrer Personendaten und insbesondere Ihrer\nGesundheitsdaten ist das Zentrum. Bei Fragen zum Datenschutz oder wenn Sie Ihre Rechte im Rahmen des\nDatenschutzes wahrnehmen wollen, wenden Sie sich bitte an das Praxispersonal.\nErhebung und Zweck der Datenbearbeitung Die Bearbeitung (Erhebung, Speicherung, Verwendung sowie\nAufbewahrung) Ihrer Daten erfolgt aufgrund des Behandlungsvertrages und gesetzlicher Vorgaben zur Erfüllung\ndes Behandlungszwecks sowie zu den damit verbundenen Pflichten. Die Erhebung von Daten erfolgt einerseits\ndurch die/den behandelnde/n Ärztin/Arzt oder der/die Therapeuten/In im Rahmen Ihrer Behandlung. Andererseits\nerhalten wir auch Daten von weiteren Ärztinnen/Ärzten und Gesundheitsfachpersonen, bei denen Sie in\nBehandlung waren oder sind, falls Sie hierfür Ihre Einwilligung gegeben haben. In Ihrer Krankengeschichte werden\nnur Daten bearbeitet, die im Zusammenhang mit Ihrer medizinischen Behandlung stehen. Die Krankengeschichte\numfasst die auf dem Patientenformular gemachten persönlichen Angaben wie Personalien, Kontaktdaten und\nVersicherungsangaben sowie unter anderem das im Rahmen der Behandlung durchgeführte Aufklärungsgespräch,\nerhobene Gesundheitsdaten wie Anamnesen, Diagnosen, Therapievorschläge und Befunde.\nDauer der Aufbewahrung Ihre Krankengeschichte wird während 20 Jahren nach Ihrer letzten Behandlung\naufbewahrt. Danach wird sie mit Ihrer ausdrücklichen Einwilligung weiter aufbewahrt oder sicher gelöscht bzw.\nvernichtet.\nWeitergabe der Daten Ihre Personendaten und insbesondere Ihre medizinischen Daten übermitteln wir nur dann\nan externe Dritte, wenn dies gesetzlich erlaubt oder verlangt ist oder wenn Sie im Rahmen Ihrer Behandlung in die\nWeitergabe der Daten eingewilligt haben.\n Die Übermittlung an Ihre Krankenversicherung bzw. an die Unfall- oder Invalidenversicherung erfolgt zum\nZweck der Abrechnung der Ihnen gegenüber erbrachten Leistungen. Die Art der übermittelten Daten\norientiert sich dabei an den gesetzlichen Vorgaben.\n Die Weitergabe an kantonale sowie nationale Behörden (z.B. kantonsärztlicher Dienst,\nGesundheitsdepartemente etc.) erfolgt aufgrund gesetzlicher Meldepflichten.\n Die Weitergabe der notwendigen Patienten- und Rechnungsdaten an das Inkassobüro erfolgt zwecks\nInkassos (Einziehen von fälligen Geldforderungen).\n Im Einzelfall, abhängig von Ihrer Behandlung und Ihrer entsprechenden Einwilligung, erfolgt die Übermittlung\nvon Daten an weitere berechtigte Empfänger (z.B. Labore, andere Ärztinnen und Ärzte, andere\nGesundheitsfachpersonen).\nInterne Dateneinsicht Alle in Ihrer Behandlung involvierten Gesundheitsfachpersonen der functiomed haben\nEinsicht in Ihre Personen- und medizinische Daten. Gesundheitsfachpersonen sind verpflichtet, das Berufs- oder\nArztgeheimnis zu wahren. Alle erhaltenen Informationen müssen vertraulich behandelt werden. Grundsätzlich\ndürfen sie ohne Einwilligung keine Informationen an Dritte weitergeben.\n\n-- 1 of 2 --\n\nfunctiomed AG | Langgrütstrasse 112 | CH - 8047 Zürich | Telefon +41 44 401 15 15 | www.functiomed.ch | functiomed@hin.ch\n2\nWiderruf Ihrer Einwilligung Haben Sie für eine Datenbearbeitung Ihre ausdrückliche Einwilligung gegeben, können\nSie eine bereits erteilte Einwilligung jederzeit ganz oder teilweise widerrufen. Der Widerruf oder der Wunsch nach\nÄnderung einer Einwilligung hat schriftlich zu erfolgen. Sobald wir Ihren schriftlichen Widerruf erhalten haben und\ndie Bearbeitung auf keine andere Rechtsgrundlage als die Einwilligung gestützt werden kann, wird die Bearbeitung\neingestellt. Die Rechtmässigkeit der bis zum Widerruf erfolgten Datenbearbeitung bleibt vom Widerruf unberührt.\nAuskunft, Einsicht und Herausgabe Sie haben jederzeit das Recht, Auskunft zu Ihren Personendaten zu erhalten.\nSie können Ihre Krankengeschichte einsehen oder auch eine Kopie verlangen. Die Herausgabe der Kopie kann\nkostenpflichtig sein. Allfällige Kosten, welche vom Aufwand der Erstellung der Kopie abhängen, werden Ihnen\nvorgängig bekannt gegeben.\nRecht auf Datenübertragung Sie haben das Recht, Daten, die wir automatisiert bzw. digital verarbeiten, an sich\noder an einen Dritten in einem gängigen, maschinenlesbaren Format aushändigen zu lassen. Dies gilt insbesondere\nauch bei der Weitergabe von medizinischen Daten an eine von Ihnen gewünschte Gesundheitsfachperson. Sofern\nSie die direkte Übertragung der Daten an einen anderen Verantwortlichen verlangen, erfolgt dies nur, soweit es\ntechnisch machbar ist.\nBerichtigung Ihrer Angaben Wenn Sie feststellen oder der Ansicht sind, dass Ihre Daten nicht korrekt oder\nunvollständig sind, haben Sie die Möglichkeit, eine Berichtigung zu verlangen. Kann weder die Korrektheit noch die\nUnvollständigkeit Ihrer Daten festgestellt werden, haben Sie die Möglichkeit auf die Anbringung eines\nBestreitungsvermerks.\n\n-- 2 of 2 --"
    },
    {
      "id": "patienteninformation-en_zum_umgang_mit_patientendaten_datenschutz",
      "title": "Patienteninformation EN_zum_Umgang_mit_Patientendaten_Datenschutz",
      "type": "pdf",
      "sourceFile": "Patienteninformation EN_zum_Umgang_mit_Patientendaten_Datenschutz.pdf",
      "content": "functiomed AG | Langgrütstrasse 112 | CH - 8047 Zurich | Telephone +41 44 401 15 15 | www.functiomed.ch | functiomed@hin.ch\n1\nPATIENT INFORMATION\nCONCERNING THE HANDLING OF PATIENT DATA\nIn the following, we inform you about the purpose for which functiomed (hereinafter referred to as the \"Centre\")\ncollects, stores or passes on your personal data. In addition, we inform you about your rights that you can exercise\nwithin the framework of data protection regulations.\nResponsibilities The body responsible for the processing of your personal data, and in particular your health data,\nis the Centre. If you have any questions about data protection, or if you want to exercise your rights under data\nprotection regulations, please contact the practice staff.\nCollection of data and purpose of data processing Your data is processed (collected, stored, used and retained) on\nthe basis of your treatment contract and legal requirements in order to fulfil the purpose of the treatment and the\nassociated obligations. On the one hand, data is collected by the doctor or therapist providing treatment within the\nframework of your treatment. On the other hand, we also receive data from other doctors and healthcare\nprofessionals with whom you have been or are undergoing treatment, if you have given your consent to this. Only\ndata that is related to your medical treatment will be processed in your medical history. The medical history includes\nthe personal information provided on the patient form, such as personal particulars, contact details and insurance\ninformation, as well as, among other things, the informed consent discussion carried out during treatment and\nhealth data collected, such as case histories, diagnoses, therapy suggestions and findings.\nDuration of retention Your medical history will be retained for 20 years after your last treatment. After that, it will\ncontinue to be stored, with your express consent, or will be securely deleted or destroyed.\nDisclosure of personal data We only pass on your personal data, and, in particular, your medical data, to external\nthird parties if this is permitted or required by law or if you have consented to the disclosure of data within the\nframework of your treatment.\n Data is transferred to your health insurance provider, or the accident or disability insurance provider, for the\npurpose of billing the services provided to you. The type of data transmitted is based on the legal\nrequirements.\n Disclosure to cantonal and national authorities (e.g., the cantonal medical service, public health departments,\netc.) is based on legal reporting obligations.\n The necessary patient and invoice data will be passed on to the collection agency for the purpose of debt\ncollection (collection of due claims for money).\n In individual cases, depending on your treatment and your corresponding consent, data will be transmitted\nto other authorised recipients (e.g., laboratories, other doctors, other healthcare professionals).\nInternal accessing of data All functiomed healthcare professionals involved in your treatment have access to your\npersonal and medical data. Healthcare professionals are obliged to maintain professional or medical secrecy. All\ninformation received must be treated with confidentiality. In principle, they may not pass on any information to\nthird parties without consent.\n\n-- 1 of 2 --\n\nfunctiomed AG | Langgrütstrasse 112 | CH - 8047 Zurich | Telephone +41 44 401 15 15 | www.functiomed.ch | functiomed@hin.ch\n2\nRevocation of your consent If you have given your express consent to data processing, you can revoke any consent\nyou have already given, in whole or in part, at any time. The revocation of or request to change your consent must\nbe made in writing. As soon as we have received your written revocation of consent and the processing is not able\nto be based on any legal basis other than your consent, the processing will be discontinued. Your revocation of your\nconsent does not affect the legality of any data processing conducted prior to our receipt of it.\nInformation, access and issuance You have the right to receive information about your personal data at any time.\nYou can view your medical history or request a copy. The issuance of this copy may be subject to a fee. Any costs\nthat depend on the effort required to create the copy will be announced to you in advance.\nRight to data portability You have the right to have data that we process automatically or digitally handed over to\nyou or to a third party in a common, machine-readable format. This also applies, in particular, for the disclosure of\nmedical data to a healthcare professional of your choice. If you request the direct transfer of data to another data\ncontroller, this will only occur if it is technically feasible.\nCorrection of your data If you find or believe that your data is not correct or is incomplete, you have the option of\nrequesting it be rectified. If it is not possible to determine whether your data is correct or incomplete, you have the\noption of attaching a note of contestation.\n\n-- 2 of 2 --"
    },
    {
      "id": "wichtige-mitteilung-unfallmeldung",
      "title": "Wichtige Mitteilung Unfallmeldung",
      "type": "pdf",
      "sourceFile": "Wichtige Mitteilung Unfallmeldung.pdf",
      "content": "functiomed AG | Langgrütstrasse 112 | CH - 8047 Zürich | Telefon +41 44 401 15 15 | www.functiomed.ch | aerzte.functiomed@hin.ch\nWichtige Mitteilung für Patienten mit einem Unfall\nSie wurden nach einer Unfallverletzung von einem Arzt/einer Ärztin der functiomed behandelt.\nWenn Sie in einem Anstellungsverhältnis arbeiten, sind Sie für Unfallbehandlungen durch Ihren\nArbeitgeber versichert.\nEs ist deshalb wichtig, dass Sie Ihren Unfall umgehend der Personalabteilung Ihres Arbeitgebers\nmelden.\nWir benötigen den Namen der Unfallversicherung, die Referenz-/Schadennummer, sowie das exakte\nUnfalldatum Ihres Unfalls. Bitte melden Sie oder Ihr Arbeitgeber uns diese innerhalb von 7 Arbeitstagen.\nSie können uns diese Information per Telefon, E-Mail oder auf dem Postweg zukommen lassen oder das\nvollständig ausgefüllte Unfallformular direkt bei uns am Empfang abgeben.\nDie Abrechnung erfolgt anschliessen direkt mit der Unfallversicherung.\n Selbstständig Erwerbende sind in der Regel bei der Krankenkasse gegen Unfall versichert\n Rentnerinnen und Rentner sind in der Regel bei der Krankenkasse gegen Unfall versichert\n Nicht erwerbstätige Personen sind bei der Krankenkasse gegen Unfall versichert\n Personen, welche wegen Arbeitslosigkeit bei der Arbeitslosenkasse (RAV) angemeldet sind,\nerhalten Ihr Unfallformular dort\n Kinder und Studenten sind bei der Krankenkasse gegen Unfall versichert\nInformation für den Arbeitgeber\nIn der Folge eines Unfalls musste eine Mitarbeiterin / ein Mitarbeiter Ihres Unternehmens bei der\nfunctiomed ärztlich behandelt werden.\nBitte melden Sie diesen Unfall schnellstmöglich bei Ihrer Versicherung, da wir für die administrative\nBearbeitung dieser Behandlung folgendes benötigen:\n- Anschrift Ihrer Unfallversicherung\n- Referenz-/Schadennummer\n- exaktes Unfalldatum\nSie können und dies direkt oder über Ihre Mitarbeitende / Ihren Mitarbeitenden zukommen lassen.\nHaben Sie weitere Fragen?\nDann melden Sie sich gerne bei uns.\nHerzlichem Dank für Ihre Mitarbeit!\nIhre functiomed\n\n-- 1 of 1 --"
    }
  ]
}